// Buttons

"Print..." = "Imprimer…";

"Save..." = "Enregistrer…";

"Go Back" = "Revenir";

"Continue" = "Continuer";

"Close" = "Fermer";

"Log Out" = "Fermer la session";

"Restart" = "Redémarrer";

"Shut Down" = "Éteindre";

// License

"Software License Agreement" = "Contrat de licence";

// Installation Type

"Package Name" = "Nom du paquet";

"Package Action" = "Action";

"Package Size" = "Taille";


"Space Required:" = "Espace requis :";

"Remaining:" = "Restant :";


"Standard Install" = "Installation standard";

"StandardTitle" = "Installation standard sur « %@ »";

"Customize" = "Personnaliser";
